{"details": "<div class=\"article\" id=\"article\">\n\t\t\t\t<p>　　新华网北京7月3日电（王莹）科技创新驱动改革发展，创新成果改变你我生活。2018年上半年，我国在科学领域取得不少新突破和新发现，这些新成果不断刷新公众的科技感知力，也正在改变你我的生活。</p>\n<p>　　<strong>世界首个体细胞克隆猴在我国诞生 重大脑疾病治疗有了新前景</strong></p>\n<div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/crawl/161/w550h411/20180703/XCsI-hevauxi4443733.jpg\" alt=\"图为体细胞克隆猴“中中”和“华华” 中科院供图\"><span class=\"img_descr\">图为体细胞克隆猴“中中”和“华华” 中科院供图</span></div>\n<p>　　中国科学院在今年1月24日举行的新闻发布会上宣布，我国在国际上首次实现了非人灵长类动物的体细胞克隆。生物学国际学术期刊《细胞》以封面文章发表此项成果，并于2018年1月25日在线发表。该成果标志中国率先开启了以体细胞克隆猴作为实验动物模型的新时代，实现了我国在非人灵长类研究领域由国际“并跑”到“领跑”的转变。</p>\n<p>　　除了在基础研究上有重大意义外，此项成果也为解决我国人口健康领域的重大挑战做出贡献。据介绍，利用体细胞克隆技术制作脑疾病模型猴，为人类面临的重大脑疾病的机理研究、干预、诊治带来前所未有的光明前景。</p>\n<p>　　<strong>我国科学家率先发现人类胚胎激活机制 为优生优育打下基础</strong></p>\n<p>　　今年3月，中国科学院北京基因组所与国内多家科研机构合作，在国际上首次揭示了人类胚胎进行有序基因表达、发育进化的奥秘。研究成果发表于国际学术期刊《细胞》上。</p>\n<p>　　研究表明，人类体内的各种细胞几乎都有大量基因的表达。然而，人受精之后大约有两天的时间非常特殊，这段时间的胚胎几乎没有基因表达。科学家们找到了启动人类基因组表达的关键分子（Oct4），发现在进化历史中，最先出现的基因（老基因）会先表达、而最后出现的基因往往会后表达。该研究还揭示了人类进化的一个重要新机制。科学研究表明，DNA的突变会引起人类的进化，DNA序列中有一类被称为转座子的DNA片段，它们常常会从一个区域跳到另一个区域，这种跳动会产生DNA突变。此次研究成果打开了认识人类胚胎发育基因表达调控的大门，将会为人类的优生优育提供理论基础。</p>\n<p>　　<strong>世界首例神经疾病模型猪诞生 推动阿尔兹海默症等疾病治疗</strong></p>\n<div class=\"img_wrapper\">\n<div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/crawl/116/w550h366/20180703/vFGm-hevauxi4443796.jpg\" alt=\"图为亨廷顿舞蹈病基因敲入猪 图片来源：科普中国\"><span class=\"img_descr\">图为亨廷顿舞蹈病基因敲入猪 图片来源：科普中国</span></div>\n</div>\n<p>　　中国科学院消息，经过四年努力，广东科学家领衔的国际研究团队首次利用基因编辑技术（CRISPR/Cas9）和体细胞核移植技术，成功培育出世界首例亨廷顿舞蹈病基因敲入猪。它能精准模拟出人类神经退行性疾病，为治疗亨廷顿舞蹈病、老年痴呆等疾病提供稳定、可靠的动物模型，推动药物筛选和治疗方案制定。该项成果于今年北京时间3月30日凌晨在线发表于《细胞》杂志上。</p>\n<p>　　作为世界首例亨廷顿病基因敲入猪模型，科研人员介绍，将推动我国发展出大动物疾病模型的医药研发产业链，促进针对阿尔兹海默症、帕金森症等神经退行性疾病，以及免疫缺陷、肿瘤、代谢性疾病的新药研发进程。同时，该动物模型可用于干细胞治疗等手段的临床前评价，最终造福于人类。</p>\n<p>　　<strong>科学家新发现超过100个影响人类发色的基因位点 为更精准的法医DNA表型刻画提供可能</strong></p>\n<div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/crawl/747/w543h204/20180703/1W0T-hevauxi4443863.png\" alt=\"图为用于全基因组关联分析的头发颜色分类 中科院供图\"><span class=\"img_descr\">图为用于全基因组关联分析的头发颜色分类 中科院供图</span></div>\n<p>　　中国科学院北京基因组研究所和其他几国科研机构的科学家们新发现了超过100个影响人类头发颜色的基因，打破了之前认为的人类发色主要有几个已知基因决定的认识，有助于实现通过DNA来精准预测未知犯罪者的头发颜色。研究成果发表在国际期刊《自然遗传学》杂志上。</p>\n<p>　　此前的研究者认为，人类头发颜色主要由几个已知的基因决定。此次研究表明，除已知的基因外，头发颜色同时受新发现的100多个遗传位点影响。基于新发现位点的人类头发颜色预测有更高的准确性，有利于指导后续的人类复杂表型遗传学研究，为实现更精准的法医DNA表型刻画提供可能。</p>\n<p>　　<strong>中国科学家首揭水合离子原子级分辨图像及幻数效应 可缩短电池充电时间、增大电池功率</strong></p>\n<p>　　北京大学物理学院量子材料科学中心教授江颖的科研团队继2014年获得世界首张亚分子级分辨的水分子图像后，在国际上首次得到水合钠离子的原子级分辨图像，并发现了一种水合离子输运的幻数效应。该成果于5月14日在国际学术期刊《自然》上发表。</p>\n<p>　　研究结果表明，可以通过改变表面晶格的对称性和周期性来控制受限环境或纳米流体中离子的输运，从而达到选择性增强或减弱某种离子输运能力的目的，这对很多相关的应用领域都具有重要的潜在意义，比如：离子电池、防腐蚀、电化学反应、海水淡化、生物离子通道等等。”此外，该研究展的实验技术也首次将水合相互作用的研究精度推向了原子层次，未来有望应用到更多更广泛的水合物体系，开辟全新的研究领域。</p>\n<p>　　<strong>我国成功研制国际首台全自动干细胞诱导培养设备 为再生医学及精准医疗奠定装备基础</strong></p>\n<div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/crawl/60/w550h310/20180703/22Vp-fzrwiaz8134807.jpg\" alt=\"图为全自动干细胞诱导培养设备操作台 中科院供图\"><span class=\"img_descr\">图为全自动干细胞诱导培养设备操作台 中科院供图</span></div>\n<p>　　由中国科学院广州生物院承担的国家重大科研装备研制项目“全自动干细胞诱导培养设备”完成研制，标志着全球首台自动化无人坚守、应用深度神经网络的智能化干细胞诱导培养设备诞生。</p>\n<p>　　这台设备拥有完全自主知识产权，建立了从细胞培养、显微在线观测、移液换液、算法识别、克隆挑取及设备控制的装备技术，实现了iPSC自动化诱导培养、扩增、成像、移液换液、挑克隆，下游分化等功能。首台全自动干细胞诱导培养设备的成功研制标志着我国在干细胞装备领域的自主研发取得新突破，推动了我国干细胞基础研究和临床应用的发展，为再生医学及精准医疗的研究奠定了装备基础，具有广阔的市场前景。</p>\n<p>　　<strong>我国完成小麦A基因组测序和精细图谱绘制 有望加速小麦遗传改良</strong></p>\n<p>　　中国科学院遗传与发育生物学研究所的科研团队完成了小麦A基因组的测序和染色体精细图谱的绘制，全面揭示了小麦A基因组的结构和表达特征，对深入和系统研究麦类植物的结构与功能基因组学以及进一步推动栽培小麦的遗传改良具有重要理论意义和实用价值。研究成果于北京时间5月10日在国际学术刊物《自然》在线发表。</p>\n<p>　　科研人员指出，小麦A基因组测序和精细图谱绘制的完成，为国内外科研工作者解析小麦基因组进化和驯化提供了高质量的基因组信息和一个全新的视角。注释出的基因信息将助力小麦重要农艺性状基因的精细定位、克隆和功能解析，加速栽培小麦的遗传改良和分子设计育种，对提升小麦产业竞争力、保障粮食安全和农业提质增效与可持续发展将产生重要作用。</p>\n<p>　　<strong>“天眼”FAST首次发现毫秒脉冲星 引力波探测又添新可能</strong></p>\n<div class=\"img_wrapper\">\n<div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/crawl/161/w550h411/20180703/DxO5-hevauxi4443986.jpg\" alt=\"图为“天眼”FAST（500米口径球面射电望远镜）\"><span class=\"img_descr\">图为“天眼”FAST（500米口径球面射电望远镜）</span></div>\n</div>\n<p>　　中国科学院国家天文台消息，“天眼”FAST（500米口径球面射电望远镜）首次发现毫秒脉冲星并于近日得到国际认证，这是FAST继发现脉冲星之后的另一重要成果。新发现的脉冲星J0318+0253自转周期5.19毫秒，根据色散估算距离地球约4000光年，由FAST使用超宽带接收机进行一小时跟踪观测发现，是至今发现的射电流量最弱的高能毫秒脉冲星之一。</p>\n<p>　　此次发现有何重大意义？科研人员解释，毫秒脉冲星是每秒自转上百次的特殊中子星，对其研究不仅有望对理解中子星演化、奇异物质状态起到重要作用，而且稳定的毫秒脉冲星是低频引力波探针。脉冲星搜索是进行引力波探测研究的基础，脉冲星计时阵是观测超大质量双黑洞发出的引力波最有效的方法。脉冲星计时阵依赖数十颗计时性质良好的毫秒脉冲星，其样本的扩大、性能的提高起始于脉冲星搜索。此次FAST首次发现毫秒脉冲星，展示了FAST对国际低频引力波探测做出实质贡献的潜力。FAST项目组已经策划的FAST多科学目标同时巡天规划将发现大量毫秒脉冲星，大幅度提高脉冲星阵探测引力波的灵敏度。</p>\n<p>　　<strong>中国科学院研发新型陶瓷材料 未来可用于“太空3D打印”</strong></p>\n<p>　　中国科学院空间应用工程与技术中心科研人员在瑞士利用欧洲失重飞机成功完成了国际首次微重力环境下陶瓷材料立体光刻成形技术试验和我国首次金属材料微重力环境下铸造技术试验，试验验证了多项微重力环境下高精度制造前沿技术和新型材料，获得多件完好的陶瓷和金属制造样品及丰富的实验数据。</p>\n<p>　　本次试验于6月12日开始，截止到6月13日下午，共进行了28次微重力、2次月球重力和2次火星重力飞行，搭载的两套装置分别对陶瓷材料和金属材料进行了预先计划的制造任务，共获得10件陶瓷样品和8件金属样品。</p>\n<p>　　<strong>科学家发现多个大鲵隐存种 对今后大鲵保护提供全新科学支撑</strong></p>\n<div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/crawl/112/w550h362/20180703/266o-hevauxi4444079.jpg\" alt=\"研究揭示中国大鲵至少由5个物种（有可能为8个）组成\"><span class=\"img_descr\">研究揭示中国大鲵至少由5个物种（有可能为8个）组成</span></div>\n<p>　　由中国科学院昆明动物研究所领衔的国际科研团队在中国大鲵遗传多样性与保护研究上取得重要进展：研究基于基因组水平数据揭示中国大鲵至少由5个物种（有可能为8个）组成，这一成果打破了此前学界一直以来认为的“中国大鲵是一个物种”的结论，对今后我国大鲵的保护策略提供了新的科学指导和依据。研究成果于北京时间5月22日零时在国际期刊《当代生物学》上发表。</p>\n<p>　　发现大鲵的多个隐存种对今后大鲵保护提供了全新的科学支撑。科研人员介绍说，基于过去的分类知识和常规做法，在保护区划分、人工养殖、增殖放流等保护过程中，中国大鲵长期以来被当作一个物种对待，且没有区分不同地理种群。“若不及时调整，不仅有的物种不能得到保护，还很容易使小种群物种受到其它物种的基因侵蚀，甚至被取代，造成巨大遗传资源损失甚至物种灭绝。”</p>\n\t\t\t\t\n\t\t\t\t  \n\t\t\t\t\n\t\t\t\t\n<p class=\"show_author\">责任编辑：邹少欢 </p>\n\t\t\t\t\n\t\t\t\t\n\t\t\t</div>\n", "name": "上半年 这些科学新成果或改变你我生活", "href": "http://news.sina.com.cn/gov/2018-07-03/doc-ihevauxi4451100.shtml"}