{"details": "<div class=\"article\" id=\"article\">\n\t\t\t\t<p style=\"text-align: left;\">　　<strong>开栏的话</strong> 今年上半年，面对错综复杂的国内外形势，我国经济延续稳中向好发展态势，经济结构调整优化，动能转换有新进展，质量效益有新提升，改革开放有新亮点，新经济新业态涌现，高质量发展实现良好开端。但是，也要看到，经济发展也面临着不少挑战，三大攻坚战进入攻城拔寨关键时期，国际环境仍存在不确定性，还需进一步推动我国经济发展质量变革、效率变革、动力变革。即日起，经济日报推出“展望2018中国经济‘下半场’”专栏，敬请垂注——</p>\n<div class=\"img_wrapper\"><img src=\"http://n.sinaimg.cn/news/crawl/788/w550h238/20180703/xWYg-hevauxi6545776.jpg\" alt=\"\" width=\"537\" height=\"233\"><span class=\"img_descr\"></span></div>\n<p style=\"text-align: left;\">　　5月份宏观经济数据公布之后，部分数据引发社会广泛关注。加之，中美贸易摩擦预期上升，市场上出现了一定的悲观情绪。我们认为，虽然面临结构性去杠杆和中美贸易摩擦等双重挑战，但下半年宏观经济仍将保持平稳运行的大势不变。</p>\n<p style=\"text-align: left;\">　　<strong>工业仍将平稳高速增长</strong></p>\n<p style=\"text-align: left;\">　　下半年，周期类行业和高技术产业仍将高速增长。从分行业工业生产数据来看，受大宗商品价格持续上行影响，周期性行业的增速由上年底的0.8%左右回升至4月份的3.3%左右，回升幅度达4.1个百分点，拉动整体工业增长0.63个百分点，对整体工业回升的贡献率达到90%。预计下半年，大宗商品价格仍将保持波动上行态势，周期性行业将继续保持高速增长。在转型升级和大量研发投入的支撑下，高技术产业也将保持平稳高速增长。</p>\n<p style=\"text-align: left;\">　　此外，基建投资回稳为工业增长提供需求支撑。下半年，随着地方债发行速度加快，基建投资面临的资金约束将得到一定程度缓解，基建投资大幅快速下滑的态势将得到扭转，这将为工业增长带来需求动力。</p>\n<p style=\"text-align: left;\">　　5月1日，制造业、交通运输、建筑等行业及农产品等货物的增值税调降正式实施，政策红利有望成为增长的新动力。但是，由于中美贸易摩擦影响，设备制造业增长面临考验。从美国公布的第一批征税商品来看，主要集中在汽车及其配件、电子电路、工业设备机械零件以及其他类似商品。受此影响，机械设备制造业下半年的增长压力陡然增加。</p>\n<p style=\"text-align: left;\">　　<strong>服务业增长有潜力</strong></p>\n<p style=\"text-align: left;\">　　5月份，服务业商务活动指数为54.0%，比上月提高0.2个百分点，高于上年同期0.5个百分点；服务业新订单指数达到50.4%，较上月提高0.1个百分点，表明市场需求保持扩张态势。航空运输、邮政快递、电信、互联网软件等行业商务活动指数持续位于60.0%以上的高位景气区间；零售、住宿等传统行业商务活动指数均高于服务业总体水平。</p>\n<p style=\"text-align: left;\">　　下半年，主要行业将继续保持高速增长。5月份，信息传输、软件和信息技术服务业持续高速增长，增速高达30%以上，且呈不断提高态势，是服务业快速发展的最主要动力；租赁和商务服务业保持两位数较快增长，增速比上年同期提高2.5个百分点；交通运输、仓储和邮政业，金融业，房地产业增速较上月加快。</p>\n<p style=\"text-align: left;\">　　<strong>投资呈平稳回升态势</strong></p>\n<p style=\"text-align: left;\">　　首先，基建投资增速将稳定在5%左右。受财政整顿和金融监管强化的影响，基建投资的主要融资渠道受到较大影响，加之上年的高基数，年初以来，基建投资增速大幅下降，成为拖累整体投资增长的主要因素。但是，历史数据显示，5月份至8月份为地方债发行高峰期，截至5月底，地方债发行不足1万亿元，按照全年规划，下半年将会发行2.2万亿元。高频数据也显示，6月份的发行规模已经开始增加。随着地方债供给规模逐步加大，且央行从7月5日起下调存款准备金0.5个百分点，将释放一定的流动性，基建资金来源压力将有所缓解。基建投资增速下滑局面将在一定程度上得到缓解，预计下半年投资增速将保持在5%左右。</p>\n<p style=\"text-align: left;\">　　其次，房地产开发投资增速将回落至7%左右。前5个月房地产开发投资增速为10.2%，同期房地产开发企业土地购置面积为7742万平方米，同比只增长2.1%。这意味着在开发商投资中，用于购买土地的费用大幅增加。这一观点从国有土地使用权出让数据可以得到验证。1月份至5月份，国有土地使用权出让收入22251亿元，同比增长45.9%，意味着国有土地价格涨幅惊人。如果把房地产开发投资中的土地购置费项目剔除，则剩余部分房地产开发投资增速为-1.5%。在信用收紧的大环境下，开发商面临融资难度加大和资金周转率下降等压力，1月份至5月份资金来源同比增长5.1%，仅为上年同期的一半，国内贷款、外资等资金来源均呈现负增长。因此预计下半年房地产开发投资增速会趋于回落，增速将回落至8%左右。</p>\n<p style=\"text-align: left;\">　　再次，制造业投资上行至7%左右。年初以来，制造业投资呈现平稳回升态势，主要得益于民间投资的快速增长。在结构性去杠杆环境下，下半年民间投资有望保持较快增长。同时，前期企业利润情况较好，加之在中美贸易摩擦压力之下，我国高新技术产业引进消化再吸收的渠道被封锁，企业自主创新或将发力，高新技术制造业的投资增长或将成为拉动整体制造业投资增长的重要力量。预计制造业投资将继续保持平稳回升态势，下半年增速回升至7%左右。</p>\n<p style=\"text-align: left;\">　　<strong>消费增速下滑趋势有望缓解</strong></p>\n<p style=\"text-align: left;\">　　1月份至5月份消费增长最令人忧虑，特别是5月份，消费增速较上月下滑0.9个百分点，且不同于投资增长主要受基建投资大幅下滑的拖累，消费增长表现为除石油制品、通讯器材、家用电器等之外的全品类增长下滑。预计下半年消费增速下滑的趋势将得到缓解，总体呈现平稳态势，增速可达到9.3%左右。</p>\n<p style=\"text-align: left;\">　　原因有四。一是短期扰动因素将消失。5月份消费品市场增速出现短期波动主要是受端午节假期（去年端午节假期在5月份）和占比较高的汽车类商品税收政策调整等因素叠加影响。国家统计局发布数据显示，若剔除这两个短期扰动因素，5月份消费增速将高于4月份。二是居民就业较好和收入较快增长是消费增长的根本保证。2018年一季度，全国居民人均可支配收入名义增长8.8%，较上年同期加快0.3个百分点。5月份调查失业率为4.8%，连续三个月下降。居民收入和就业的稳定增长，将支撑消费不至于过快下滑。三是消费升级类商品增速较快。随着居民收入稳定增长和有效供给不断增加，消费升级类保持快速增长，如通讯器材、化妆品类均保持10%以上的较快增长，且增速呈加快趋势。另外，房地产市场景气度回升在一定程度上会带动家具、装潢、家电等消费的增长。四是中美贸易摩擦可能会抑制部分消费。商务部宣布自7月6日起，对部分美国进口商品加征25%的关税，这会在一定程度上抑制这部分商品的消费，但替代效应也会相应地增加其他同类商品的消费。</p>\n<p style=\"text-align: left;\">　　<strong>价格总体保持平稳</strong></p>\n<p style=\"text-align: left;\">　　下半年，CPI中枢将上移。首先，数据显示，5月份猪肉价格已经出现回升迹象。随着供需格局改善，预计下半年猪肉价格将得到进一步修复。其次，央行发布的城镇储户调查数据显示，近年来居民的旅游消费意愿显著上升，在春节前后可能有更多居民选择旅游出行，进而放大了旅游价格在春节前后的波动。因此，旅游价格可能成为未来节假日前后CPI数据的重要扰动因素。总体来看，受猪肉价格和原油价格上涨影响，下半年CPI中枢同比可能高于上半年。</p>\n<p style=\"text-align: left;\">　　下半年，PPI同比增速或将回落。从历史数据来看，原油与钢材价格是影响我国PPI指数的最主要因素。在油价超预期上涨与钢价先跌后升的共同影响下，2018年1月份至5月份PPI同比走出了先降后升的“V”形反转。首先，从钢材供需来看，2018年钢材的供需格局较2017年出现了明显改善，预计到2018年第四季度需求的回落将给钢材价格带来下行压力。其次，从原油价格走势来看，下半年原油仍然有一定的供需缺口，原油价格估计仍然呈现波动上升趋势。总体来看，下半年原油价格仍有上行空间，但钢材价格可能出现回落，叠加同比基数走高的影响，预计下半年PPI同比可能有所回落。</p>\n<p style=\"text-align: left;\">　　<strong>中美贸易摩擦影响有限</strong></p>\n<p style=\"text-align: left;\">　　近期，中美贸易摩擦持续升温。通过构建动态CGE模型，我们对各征税情景下的经济影响作了初步测算。一是如果美国针对我国500亿美元出口商品加征25%的关税，将分别于2018年、2019年及2020年对我国经济增长产生0.111个、0.099个及0.087个百分点的负向冲击，该方案对于宏观经济的冲击较为有限，且随着时间的推移呈现逐年下降的趋势。二是如果美国在原有500亿美元的基础之上，针对我国2000亿美元的出口商品再次加征10%的关税，将分别于2019年及2020年对我国经济增长产生0.262个及0.235个百分点的负向冲击。由于上述方案尚处于美方初步构想阶段，最快仍需至2018年末方可实施，因此本文中并未考察该方案对于我国2018年宏观经济的总体冲击效果。三是如果美国在上述2500亿美元的基础之上，针对我国2000亿美元的出口商品再次加征10%的关税，将分别于2019年及2020年对我国经济增长产生0.431个及0.393个百分点的负向冲击。（本文来源：经济日报 作者：中国宏观经济研究院经济研究所 执笔人：刘雪燕 何明洋）</p>\n\t\t\t\t\n\t\t\t\t  \n\t\t\t\t\n\t\t\t\t\n<p class=\"show_author\">责任编辑：邹少欢 </p>\n\t\t\t\t\n\t\t\t\t\n\t\t\t</div>\n", "name": "下半年经济展望:宏观经济平稳运行大势不会改变", "href": "http://news.sina.com.cn/c/2018-07-03/doc-ihevauxi3058403.shtml"}