{"details": "<div class=\"article\" id=\"article\">\n\t\t\t\t<p>　　原标题：心声、信心在掌声中交汇（进博会观察）</p>\n<p>　　浦江之畔，气象万千。上海又一次进入“进博时间”。</p>\n<p>　　11月5日，上海国家会展中心会议大厅内灯光璀璨，座无虚席，来自世界各地的政商学研各界嘉宾聚集于此。国家主席习近平在这里出席第二届中国国际进口博览会开幕式并发表题为《开放合作 命运与共》的主旨演讲。</p>\n<p>　　半小时的主旨演讲中，会场响起一次又一次热烈的掌声。掌声交汇，涌动着全场嘉宾对分享中国机遇、坚持开放共赢的共同心声，更是对中国发展充满信心的最佳诠释。</p>\n<p>　　<strong>掌声，体现了共同心声</strong></p>\n<p>　　181个国家、地区和国际组织与会，3800多家企业参展。参加的国家、地区、国际组织和参展商，包括世界500强和行业龙头企业数量，均超过首届。</p>\n<p>　　掌声体现了与会嘉宾分享中国机遇、促进共同发展的心声。</p>\n<p>　　受邀参加开幕式的牙买加总理霍尔尼斯在致辞中说，举办进博会体现了习近平主席杰出的领导力和远见卓识，进博会所展现的包容性理念和中国致力于加强国际贸易投资和合作的具体举措，让世界人民都能从中国的发展中受益。</p>\n<p>　　“上海自由贸易试验区临港新片区已经正式设立，我们还在其他省份新设6个自由贸易试验区”；“上海证券交易所设立科创板并试点注册制已经正式实施”；“长三角区域一体化发展已经作为国家战略正式实施”；习近平主席细数一年来，已经基本落实的开放举措。</p>\n<p>　　与会嘉宾认真聆听，不时频频点头。他们不仅希望现场了解中国的扩大开放之举，也希望更真切把握中国的发展脉动。</p>\n<p>　<strong>　掌声，传递了共同期盼</strong></p>\n<p>　　当今的世界，经济全球化犹如“长江、尼罗河、亚马孙河、多瑙河昼夜不息、奔腾向前”，也遇到了“回头浪”和“险滩暗礁”。“但大江大河奔腾向前的势头是谁也阻挡不了的。”</p>\n<p>　　习近平主席的话语，字字铿锵，有力回应了逆全球化思潮。现场嘉宾用掌声表达着认同与赞许。</p>\n<p>　　在全球发展的十字路口，是选择合作共赢、共同繁荣还是以邻为壑、筑起壁垒？</p>\n<p>　　在开幕式上，习近平主席给出了“中国答案”，那就是“开放”：共建开放合作、开放创新、开放共享的世界经济。在3000余字的主旨演讲中，“开放”被提及超过20次，无疑是开幕式上最为高频的关键词。</p>\n<p>　　“我们要以更加开放的心态和举措，共同把全球市场的蛋糕做大、把全球共享的机制做实、把全球合作的方式做活，共同把经济全球化动力搞得越大越好、阻力搞得越小越好。”“坚持‘拉手’而不是‘松手’，坚持‘拆墙’而不是‘筑墙’”“共同加强知识产权保护，而不是搞知识封锁，制造甚至扩大科技鸿沟”。习近平主席演讲中的一句句金句频频引发与会嘉宾对发展愿景的共鸣。</p>\n<p>　　法国总统马克龙高度评价中国对于“开放”的选择和坚持，他表示，必须坚持经济全球化，开放也是欧洲的深刻选择。</p>\n<p>　<strong>　掌声，表达了共同赞许</strong></p>\n<p>　　开幕式现场有着这样几个镜头值得回味与体会：</p>\n<p>　　“我们将坚持对外开放的基本国策，坚持以开放促改革、促发展、促创新，持续推进更高水平的对外开放。”习近平主席话音刚落，全场掌声如潮。</p>\n<p>　　“中国老百姓有一句话，叫作‘世界那么大，我想去看看’。在这里我要说，中国市场这么大，欢迎大家都来看看。”听到这句话，与会嘉宾先是会心一笑，再次报以热烈掌声。</p>\n<p>　　“中国将继续鼓励自由贸易试验区大胆试、大胆闯，加快推进海南自由贸易港建设，打造开放新高地”……当习近平主席宣布每一项中国扩大开放的具体举措时，与会嘉宾用如潮的掌声回应着中国扩大开放的决心，掌声传达了世界对“中国机遇”的充分认可、高度赞赏。</p>\n<p>　　继续扩大市场开放、继续完善开放格局、继续优化营商环境、继续深化多双边合作、继续推进共建“一带一路”。“五个继续”引发与会嘉宾强烈共鸣，为促进世界经济发展注入强劲动力。</p>\n<p>　　希腊总理米佐塔基斯盛赞“一带一路”倡议为希腊所带来的改变，他动情地说：“在世人认为希腊不具有投资价值时，中国朋友勇敢地和我们合作；在希腊深陷危机之时，中国没有放弃我们，比雷埃夫斯港的成功正是‘一带一路’合作的最佳范例。”</p>\n<p>　　“我们对中国充满信心！”这是与会嘉宾的共识。长时间的掌声，一次次在会场响起。</p>\n<p>　　在历史前进的逻辑中前进，在时代发展的潮流中发展。走进新时代的中国，有信心、有底气、有能力为各国提供更多市场机遇、投资机遇、增长机遇，做全球经济发展的“发动机”“稳定器”。正如习近平主席所指出的：“中国发展是属于全人类进步的伟大事业。”</p>\n\t\t\t\t\n\t\t\t\t<div class=\"wap_special\" data-sudaclick=\"content_relativetopics_p\">\n        <div class=\"tlt\">点击进入专题：</div>\n\t<a href=\"http://news.sina.cn/zt_d/jinkou1105\" target=\"_blank\">第二届中国国际进口博览会</a></div>\n  \n\t\t\t\t\n\t\t\t\t\n<p class=\"show_author\">责任编辑：范斯腾 </p>\n\t\t\t\t\n\t\t\t\t\n\t\t\t</div>\n", "name": "人民日报评进博会：心声信心在掌声中交汇", "href": "https://news.sina.com.cn/c/2019-11-07/doc-iicezuev7699273.shtml"}