{"details": "<div class=\"article\" id=\"article\">\n\t\t\t\t<p>　　<strong>骑电动车追救护车 自掏工资卡支付检查费2736.1元——</strong></p>\n<p>　　<strong>保安为晕倒学生垫付多半月工资</strong></p>\n<p>　　如果不是近日中国科学院大学一位老师在朋友圈中转发付军超的事迹，小江的母亲到现在都不知道，是学校的一位保安“为儿子垫付的医药费”。</p>\n<p>　　2736.1元，在北京这座城市，并非是一笔巨大的支出，但对于付军超来说，是他多半个月的工资。他默默地为学生垫付检查费，看到学生转危为安后，又默默地离开。小江情况稳定后给付军超写了一封长长的感谢信，称他为“守候天使”。</p>\n<p>　　<strong>紧追救护车为学生垫付检查费</strong></p>\n<p>　　时间倒退回9月16日，当天晚7点左右，付军超接到同事呼叫，在教五楼有一个学生突然晕倒，原因不明。他马上去了那间教室，一路狂奔中拨打了120电话。救护车一到，他与救护人员一同把这个学生从五楼抬到了救护车上。陪同的两个学生也上了车，但付军超不放心，他骑上电动车，跟在救护车的后面。</p>\n<p>　　救护车刚在北京大学航天医院停稳，付军超也到了。晕倒的学生出现了呕吐症状，并处于昏迷状态，很有可能因异物堵塞呼吸道而窒息，医生在急救时给这位学生打了防止呕吐的针剂。但昏迷究竟由什么病因引起，还需要做全面检查才能知道。这位学生的检查单上有“生化组合、凝血四项、全细胞分组（五分类）”等项目，总共要2736.1元钱。陪车来的两个学生慌了，他们身上没这么多现金，医院也不能用支付宝。</p>\n<p>　　付军超请示了园区主管安保的范明春，范明春决定带钱过来。但检查和抢救是刻不容缓的。付军超摸出了自己的工资卡。</p>\n<p>　　检查顺利进行，医生及时控制住了学生的病情。付军超看到这位学生已经脱离了生命危险，就默默地离开了。付军超说，他着急赶回去的原因是当天晚上保安队任务还没布置。</p>\n<p>　　<strong>同为人父 将心比心</strong></p>\n<p>　　2736.1元钱是付军超多半个月的工资。“我一个月工资就4000多块钱吧。”付军超告诉北京青年报记者，那天刷卡时，他刚好发了工资，还没来得及“上交”。</p>\n<p>　　付军超时常被队友笑称是“妻管严”，每个月只给自己留500块钱的生活费。“你看我们在这儿的衣食住行基本上花不了什么钱”，付军超说，公司每个月给打500元饭补，他一天吃饭最多花15元，“不挑那种特别好的菜，一般的菜每份2块钱，米饭1块钱，每顿也就需要5块钱。”付军超说，他基本上每个月的饭补都花不完。衣服是公司发的保安制服，他也不怎么抽烟喝酒，“那500块钱零花，就是留着请个客什么的。”</p>\n<p>　　“要是在平时，银行卡一下刷走小3000块钱，我的心肯定会咯噔一下。”付军超说，但是这次在医院，面对躺在病床上昏迷的学生他没想太多。</p>\n<p>　　付军超觉得，一个大学生就是一个家庭的希望。同为人父，他能将心比心，他的儿子今年13岁，在老家读初二，在他看来，这个孩子“比他儿子大不了几岁”。</p>\n<p>　　晕倒的学生小江之后转危为安，他不善言辞，最后给付军超写了一封长长的感谢信，对付军超的无私帮助致谢。小江在信里把付军超比喻为“守候天使”。</p>\n<p>　　<strong>捍卫有文化的年轻人</strong></p>\n<p>　　在付军超看来，学生们的钱比他自己的工资重要，“他们还在上学，都不挣钱。”</p>\n<p>　　工作第二年，付军超被分到综合楼执勤。当天晚上11点半，他去楼里巡查，发现有一间实验室没有锁门，里边有20台台式电脑和20台笔记本电脑。</p>\n<p>　　他辗转联系到一个实验室的学生，但那个学生称有事在外，太晚了就不回实验室了。付军超担心电脑丢失，走也不是，留也不是。后来他想了一个办法，把锁综合楼大门的链子锁锁在实验室门上，再把综合楼一进门的值班室大门打开，结果他守了一晚上。那时是3月，乍暖还寒，付军超一晚上没怎么合眼，被风吹得喷嚏不断。实验室的同学们知道了此事，专门为付军超做了一面锦旗，写着“忠于职守、尽心尽责”八个字，这也是保安队获得的第一面锦旗。</p>\n<p>　　付军超是2012年来到中国科学院大学，那一年也是中国科学院大学招收本科生的第一年。付军超从新闻中看到这所学校“本科生的课程是院士给上的”。虽然他觉得那样的课程自己一定听不懂，但他很尊重“有知识的人”。</p>\n<p>　　付军超的微信名叫“当代杜甫”，他希望自己能像杜甫一样成就一番事业。而对于他来说，捍卫这些“有文化年轻人”就是他的成就感。</p>\n<p>　　来源：北京青年报</p>\n\t\t\t\t\n\t\t\t\t  \n\t\t\t\t\n\t\t\t\t\n<p class=\"show_author\">责任编辑：张岩 </p>\n\t\t\t\t\n\t\t\t\t\n\t\t\t</div>\n", "name": "保安为晕倒学生垫付多半月工资:捍卫有文化青年", "href": "http://news.sina.com.cn/s/wh/2017-10-05/doc-ifymrcmm8367539.shtml"}