{"details": "<div class=\"article\" id=\"artibody\" data-sudaclick=\"blk_content\">\n\n<!--新增众测推广文案-->\n\n<!--新增众测推广文案end-->\n<p>　　原标题 张首晟：骄子断链</p>\n<p>　　记者 余胜良</p>\n<p>　　科学家张首晟是真能被称作科学家的人，当这样一位科学家去世，在中国创投界引起非凡反响，创投人士纷纷发言悼唁。科学和创投的成就迥异，是否成为拉扯他离开的一个诱因？特别是在区块链上的投资，给投资者造成了巨大损失。</p>\n<p>　　人们当然关注55岁的中年才俊为何早早离世，目前可以肯定的信息是他自寻短见，有传言称他从斯坦福大学的楼上跳下，家人已否认，他是在旧金山离世，至于怎么离世，家人称需要隐私。张首晟在斯坦福大学的同事在一封邮件中称张首晟有抑郁症，在接受采访时，张的家人称张曾在不同时期与抑郁做过斗争，他去世前最后一句话是给家人的“我爱你们”，张的家庭发言人表示：“可悲的是，我们知道即便是最亲近的人也往往难以觉察所爱之人曾经有过的挣扎。”</p>\n<p>　　外人眼中，张有一个完美人生，他在物理领域成就非凡，导师杨振宁说他获得诺贝尔奖不过是早晚的事。他经常和妻子成双入对，朋友们遍地都是，他一儿一女，儿子曾获国际物理奥林匹克金牌，现已从哈佛大学毕业，女儿在斯坦福大学深造。</p>\n<p>　　去年6月21日，张首晟在<span id=\"hkstock_hk00700\"><a href=\"http://stock.finance.sina.com.cn/hkstock/quotes/00700.html\" class=\"keyword f_st\" target=\"_blank\">腾讯</a></span><span id=\"quote_hk00700\"></span>云大会上上台演讲，人们报以热烈掌声，人们对有真材实料的科学家由衷佩服和感谢，他讲的内容多跟人工智能有关，认为人工智能不会是对人脑的模仿，如果可以独立发现新定律，就能超过人类。在摩尔定律之下，张首晟判断今后10-20年，人工智能就会有这样一个发现，人类会像崇拜爱因斯坦一样，崇拜这个发现。他头发后梳，相貌儒雅，跟人说话很客气。外表看是一个讲究样貌的科学家，他是上海出生长大的华裔科学家，估计上海人的一些习惯对他有终生影响。</p>\n<p>　　在这次论坛之后刚好一个月，7月21日凌晨，张首晟与其他几位华人科学家宣布发现马约拉那费米子，并将其命名为“天使粒子”，这是物理学界历经80年的探索之后，终于发现了正反同体的“天使粒子”——手性马约拉纳费米子。张首晟将这种粒子命名为“天使粒子”， 这个名字指的是2000年的一本惊悚小说《天使与魔鬼》，天使粒子本身就很完美，远离魔鬼。张首晟会将冷冰冰的公式、定理赋予意义，比如他特别喜欢爱因斯坦的质能方程，写他人生经历的每篇文章几乎都会提到他在德国留学之间，一度因为理论物理学不好找工作的原因，想改变研究方向，但他在一片科学家公墓前，看到墓碑上记载的一个个方程式，深感大道至简，决定为科学之美奉献一生。记者发现，张首晟几乎来回穿梭上台演讲，实际上一直到不久前他还在演讲。但在演讲期间，还能有如此发现，的确是令人震惊。</p>\n<p>　　1999年，受杨振宁邀约，张首晟成为清华大学特聘教授，2009年他正式加入“千人计划”，常年往返中美两地承担科教，他在斯坦福带的很多学生都来自清华、北大。他的生活重心越来越转向国内，2013年，张首晟与学生联合创立丹华资本，他去世之前曾担任丹华资本的创始董事长。张的一个学生在一篇回忆中称，张的确很有成就，有不少成就具有开创性，但这几年张的心思都放在风投。人们揣测，张自杀和丹华资本投资区块链有关。</p>\n<p>　　丹华资本通过两支基金总共募集了4.345亿美元资金，2016年募集人民币基金10亿元。在所有知名科学家中，只有张首晟对区块链表达出强烈兴趣，他描绘出 “区块链是互联网的十倍甚至一百倍”的宏大愿景。区块链有这么大一位科学家加持，也让更多资本相信可以成功。张和国内区块链玩家走得很近，他下重注投资了很多区块链，刚好在高点，他和美图合作的美链大跌，还因为一个BUG被人劫持，几乎一文不值。</p>\n<p>　　科学家一般都很爱惜羽毛，尽管说投资有风险，投资人还是需要一个交代，张是否能过自己心理的坎？张介入区块链和一般人想炒一把的逻辑有所不同，他眼中区块链是数学公式，即椭圆曲线方程。以比特币为例，ECC椭圆曲线方程是比特币钱包的生成方法，SHA256安全散列算法是获得数学资产的方法。ECC椭圆曲线方程保证了资产的安全性，SHA256安全散列算法保证了获取资产的合法性。他接受采访多次提到物理学的美，他有一句话是“ In Math We Trust” ，就是相信这些公式。但是投资不仅仅是公式，投资非常复杂，一家企业萌芽到成功，是由诸多因素决定的，有太多变动因素，而物理学研究是将很多变量排除在外之后，得到的单一条件下的对应关系。有不少科学家，或者数学家做投资取得成功，比如大卫·肖是计算机科学家，创立量化投资公司成功之后转身投向计算生物学。中国不少上市公司高管和创始人也是科学家出生，公司也做得很好。</p>\n<p>　　张首晟并不是一味在实验室呆着的书生，他很早就开始投资，他算比较活跃的活动组织者，愿意跟各色人等打交道，这次他去世后，创投圈集体悼念，相信没有其他科学家有这样广泛的人脉。但介入社交太深，是否是一个天才陨落的原因？现在还很难得知。美国的确有很浓厚的天使投资传统，有些教授还投资学生的创业项目。</p>\n<p>　　抑郁症是一个非常隐秘但又切实存在的疾病，也不仅仅是简单心情开导就能自我痊愈，有人总结，得这种病的都是聪明人，很多自杀的人事后都被称患有抑郁症，但是中国很少有科学家会选择自杀的方式结束生命。科学家一般都比较达观。张首晟有被孤立的历史，他小时候喜欢看书，一般同龄人都喜欢捉弄和自己不同的人，他这个“书呆子”就成了被捉弄的对象，他的父母虽然曾经都是工程师，现在却不得不做起工人的活来，没人能保护他。张首晟就躲进阁楼里看各种书，有科学也有人文，因为恢复高考，初中生张首晟考上了复旦大学，张首晟的爷爷张彝，1906年考上复旦公学，是复旦建校后第二届学生，他的毕业证书是现存复旦大学能找到的最早的毕业证。那是一个神奇的年代，高中学历的易中天从新疆直接考上了武汉大学研究生。张首晟在大学找到了和他一样的人，就不存在孤立之说，后来他到德国留学，又到美国深造，一路顺遂。</p>\n<p>　　张首晟本来想研究大统一理论，这是相当有野心的领域，是爱因斯坦努力一生的事业，也是杨振宁的领域，但是杨振宁推荐张首晟去搞凝聚态物理。张首晟于是做了更为具体的研究，在张首晟内心中，是否还有一个遗憾：他一直想留一个公式在墓碑上，虽然已经很有成就，但他没能留下一个举世著名的公式。</p>\n<p>　　3月14日，著名物理学家霍金去世，张首晟获知该消息后，在微信朋友圈发文悼念。如今他成了被悼念的对象。他有好奇心，但如今好奇心也没驱动他生存下来。</p><!-- news_keyword_pub,usstock,hk00700 -->\n\n<!-- <div class=\"show_statement\">　　声明：新浪网独家稿件，未经授权禁止转载。</div> -->\n<!-- tech_web_article_v2015_block_bottom -->\n\n                <!-- 非定向300*250按钮    17/09  wenjing  begin -->\n<div id=\"left_hzh_ad\">\n                    <script async charset=\"utf-8\" src=\"//d5.sina.com.cn/litong/zhitou/sinaads/release/sinaads.js\"></script>\n                    <script language=\"javascript\" type=\"text/javascript\" src=\"//d2.sina.com.cn/d1images/button/rotator.js\"></script>\n                    <script type=\"text/javascript\">\n                        (function(){\n                            var adScript = document.createElement('script');\n                            adScript.src = '//d1.sina.com.cn/litong/zhitou/sinaads/demo/wenjing8/js/yl_left_hzh_20171020.js';\n                            document.getElementsByTagName('head')[0].appendChild(adScript);\n                        })();\n                    </script>\n\n                </div>\n         \n                <!-- 非定向300*250按钮  end -->\n            </div>\n", "name": "张首晟：骄子断链", "href": "https://tech.sina.com.cn/it/2018-12-08/doc-ihmutuec7210917.shtml"}