{"details": "<div class=\"article\" id=\"article\">\n\t\t\t\t<p>　　<strong>热播剧往往需要付费观看 商家售卖剧集并发展代理</strong></p>\n<p>　　<strong>热门影视剧资源现网售利益链</strong></p>\n<p>　　一部热播的影视剧或综艺节目，每每更新势必占领微博热搜。但在不少视频网站上，更新的热播影视剧或综艺，通常需要付费成为会员才能观看。也正因此，一些售卖资源的商家盯上了“追新”的粉丝，出售资源。</p>\n<div class=\"img_wrapper\"><img style=\"display: block;\" src=\"http://n.sinaimg.cn/news/crawl/20171005/PHcy-fymrcpw4857845.jpg\" alt=\"热门微博评论区现卖资源留言\"><span class=\"img_descr\">热门微博评论区现卖资源留言</span></div>\n<p>　　北京青年报记者调查发现，分享资源的背后，隐藏着利益链。商家称，通常第一次给用户分享资源时可以免费，客源稳固后，再收取每集影视剧或综艺节目数元费用。而买家支付100多元还可成为“代理”，即可从商家处获得相应“秘笈”吸引客源。</p>\n<p>　　对此，法律界人士表示，出售资源的不良商家，侵犯了网站或著作权人的著作权，需承担民事责任。</p>\n<div class=\"img_wrapper\"><img style=\"display: block;\" src=\"http://n.sinaimg.cn/news/crawl/20171005/bq21-fymrcmm8368412.jpg\" alt=\"资源售卖商家称收取188元可成为“代理”\"><span class=\"img_descr\">资源售卖商家称收取188元可成为“代理”</span></div>\n<p>　　热播影视剧下频现“资源”售卖信息</p>\n<p>　　《那年花开月正圆》、《白夜追凶》、《使徒行者2》、《爸爸去哪儿5》……近期，一批热门影视剧和综艺，成为各大视频网站争先抢占的“阵地”，最新的剧集和节目，通常需要用户充值购买，成为各家网站的“VIP会员”后才能观看。</p>\n<p>　　北青报记者注意到，更新的热播影视剧和综艺节目时常自带话题，被刷上微博热搜，引发网友关注。在此期间，一些商家盯上这些“追新”网友。在一些热门影视剧热搜微博的评论区，时常出现一些自称有影视剧或综艺节目最新“资源”的网友，并表示“点赞评论并私信留言，就能获得‘资源’”。</p>\n<p>　　近日，北青报记者随机选择一档热门综艺的微博话题点击查看，发现排名靠前的微博下，已有资源售卖者，点赞并私信后，对方自动回复称“因为微博上限”，提出要“加VX（微信）”，并留下微信号。添加后，对方询问北青报记者想要什么资源，并表示“随意打赏一个红包就能购买”。收取1元红包后，对方发来最新一期综艺节目的网盘资源。</p>\n<p>　　对此，有网友评论称，相比较于视频网站，充值会员的数十元或上百元的花费，零星购买资源“很划算”，但也有网友疑问：这样是否会侵犯一些视频网站的版权？售卖资源的背后，是否存在骗局或利益链？</p>\n<p>　　充值188元成为“代理”获“资源库”</p>\n<p>　　近日，北青报记者以购买者身份，添加多名售卖资源的商家，发现一小部分商家面对首次“求资源”的北青报记者，会选择免费提供，称可以和他“保持联系”，后续会有热播剧资源持续提供。随后，北青报记者继续向该商家询问多部热映电影资源，商家提出：需要支付1元至8.8元不等的费用。但也有部分商家坦言，即使是面对首次“求资源”的用户，也需要支付数元红包后，才会发送相应资源。</p>\n<p>　　而这些网友“找不到的‘资源’”又从哪里来？北青报记者注意到，多名售卖资源的商家朋友圈中，除了每日更新热播影视剧、电影和综艺节目的资源，还会发布广告称“长期招聘影视代理”。一名商家介绍，一次性向其付费188元即可成为代理，可以通过团队提供的“资源库”，“对网上的一些热门电影、电视剧及付费剧进行销售”。有招聘代理的商家告诉北青报记者，“做代理是稳赚不赔的生意，缴费之后，会传授吸引客源的秘笈。”</p>\n<p>　　随后，北青报记者支付了188元，对方成为北青报记者的“上家”，随即将记者拉入“资源更新群”，并发来“引流（吸引客源流量）教程”。“上家”称，“引流”的任务主要在微博中进行，在微博中吸引到求购资源的用户后，在微信中完成交易，方便与用户保持长期联系，“稳固客源”。</p>\n<p>　　尽管“上家”自称有团队提供“资源库”，但北青报记者注意到，这些资源，大多来自数十家分享免费资源的微信公众号和一些检索网盘的网站。“上家”提醒称，这些微信公众号和检索网页，“是直属代理和分级代理直接掌握的，不能够分享给购买资源的买家”。</p>\n<p>　　<strong>“花钱买赞”可在代理群中“突围”？</strong></p>\n<p>　　成为代理后，如何引流？9月29日，“上家”告诉北青报记者，以《爸爸去哪儿5》9月28日的最新一期为例，在微博热搜中找到相应话题，“点进去之后，查看里面的热门微博。记住，找非官方博文，用你的微博号在下面评论，表示有资源可以出售，让网友点赞后私信你。再给你自己的微博设置自动回复，让他们‘加微信’。”商家提醒，前期可以给加微信的网友免费发资源，客源吸引来后，可以向对方推荐“包剧”服务，定期提供某影视剧或综艺节目的最新资源，“通常一次性可以收取对方6.66元或8.88元，主要看集数和电视剧火爆的程度”。</p>\n<p>　　北青报记者询问发展自己做代理的“上家”：如何“突围”？对方表示，有一种有效方式，但需要缴纳288元才能传授。</p>\n<p>　　“上家”告诉北青报记者，这种“有效方式”，即“花钱买赞或评论”。“点赞和评论的人数越多，微博被检索到、看到的几率越高。”“上家”透露，买赞或买评论的费用，通常为2元100条。随后，北青报记者尝试了“买赞”和“买评论”项目，但购买200条刷量点赞后，微博依然被淹没在热门话题下，未能被及时检索到，也无求购者询问。对此，“上家”解释“蹭热门话题的热度，也需要碰运气的。”</p>\n<p>　　“上家”还提醒北青报记者，在微博评论里售卖资源时，要学会用“暗语”，防止评论被屏蔽或被删除，“比如‘赞’，可以用表情，‘有资源’‘私信我’可以写成‘928（节目期数）已有’、‘丝我’。”</p>\n<p>　　<strong>“资源”售卖者或涉嫌侵犯著作权</strong></p>\n<p>　　北京市康达律师事务所韩骁律师表示，视频网站标注“独家播放”的视频有两种情况：第一，热播影视剧的版权所有者将影视剧的著作权，以专有使用许可的方式，许可某视频网站独占使用；第二，著作权人直接将著作权转让给了视频网站，视频网站成为新的著作权人。</p>\n<p>　　韩骁律师指出，不管是上述哪一种情况，只有购买了影视剧的视频网站可以播放。“在微博评论中，出售热播影视剧或综艺节目资源的商家，侵犯了视频网站的著作权或者侵犯了视频网站的专有使用权，以及影视剧著作权所有人的著作权。”韩骁称，根据《中华人民共和国著作权法》第四十八条的相关规定，对于出售资源的商家，“应当根据情况，承担停止侵害、消除影响、赔礼道歉、赔偿损失等民事责任。”同时，不良商家的侵权行为若损害了公共利益，可以由著作权行政管理部门责令停止侵权行为，没收违法所得，没收、销毁侵权复制品，并可处以罚款。</p>\n<p>　　此外，韩骁律师表示，如果商家出售的这些热播影视剧或综艺节目的数量过大，违法所得数额较大或者有其他严重情节的，可能涉嫌侵犯著作权罪，视情节可能处三年以下有期徒刑或者拘役，并处或者单处罚金；违法所得数额巨大或者有其他特别严重情节的，处三年以上七年以下有期徒刑，并处罚金。</p>\n<p>　　来源：北京青年报</p>\n\t\t\t\t\n\t\t\t\t  \n\t\t\t\t\n\t\t\t\t\n<p class=\"show_author\">责任编辑：张岩 </p>\n\t\t\t\t\n\t\t\t\t\n\t\t\t</div>\n", "name": "影视剧资源现网售利益链 售卖用“暗语”防屏蔽", "href": "http://news.sina.com.cn/s/wh/2017-10-05/doc-ifymmiwm5474297.shtml"}