{"details": "<div class=\"article\" id=\"article\">\n\t\t\t\t<p>　　原标题：全国稀有！浙大有位27岁美女博导，指导的博士生只比她小三岁</p>\n<p>　　浙江大学爱丁堡大学联合学院院长欧阳宏伟在朋友圈中说：“浙大不仅只是学生传奇，教职里面也有颇多传奇。27岁的刘琬璐老师应该是目前浙大最年轻的PI独立研究员，医学出身的她这么年轻就是博导，这在全国都非常稀少。入职后，她很快进入导师角色，很有‘教授范’。”</p>\n<p>　　这位被欧阳宏伟称为传奇的刘琬璐2013年毕业于浙江大学基础医学院，之后前往美国加州大学洛杉矶分校进行博士、博士后研究，6年内发表20余篇国际权威期刊论文。</p>\n<p>　　今年，刘琬璐回到母校，从学生变成了博导，并且成为浙大最年轻的PI（独立研究员）——曾经觉得当老师费时费力的她，已经适应并爱上了这个新身份。</p>\n<div class=\"img_wrapper\"><img src=\"//n.sinaimg.cn/news/crawl/535/w535h800/20191106/7b23-ihyxcrq0085550.jpg\" alt=\" 27岁的刘琬璐是目前浙大最年轻的独立研究员\"><span class=\"img_descr\"> 27岁的刘琬璐是目前浙大最年轻的独立研究员</span></div>\n<p>　<strong>　6年发表20余篇国际权威期刊论文</strong></p>\n<p><strong>　　27岁当上博导、独立研究员</strong></p>\n<p>　　2013年从浙江大学基础医学院毕业之后，刘琬璐在美国加州大学洛杉矶分校进行了5年博士研究、1年博士后研究。</p>\n<p>　　这期间，她在Science（《科学》）、Cell（《细胞》）、Nature Cell Biology（《自然细胞生物学》）、Cell Stem Cell（《细胞&amp;干细胞》）、PANS（《美国国家科学院院刊》）等高水平期刊发表论文共20余篇，论文被引用量多达500余次。</p>\n<p>　　“刘琬璐是国内非常紧缺的交叉型科研人才，学术成果非常丰富。”欧阳宏伟对刘琬璐赞赏有加，一般来讲，成为PI至少要有3-5年的博士后训练，而刘琬璐只进行一年博士后研究，就被引进成为PI、担任博导。</p>\n<p>　　能有这么多的产出，刘琬璐说这和她身处很好的研究环境有关。“在这些国际期刊上发文一般都都需要3-5年的研究周期，我经常同时进行多个课题。”虽然有压力，但对刘琬璐而言，寻求真理、探索科学奥秘能给她带来最大的快乐，她形容科研是“让她止不住想念到失眠的对象”。</p>\n<div class=\"img_wrapper\"><img src=\"//n.sinaimg.cn/news/crawl/533/w533h800/20191106/3d16-ihyxcrq0085582.jpg\" alt=\"27岁的刘琬璐是目前浙大最年轻的独立研究员\"><span class=\"img_descr\">27岁的刘琬璐是目前浙大最年轻的独立研究员</span></div>\n<p>　　记者了解到，刘琬璐的研究领域是表观遗传学。那表观遗传学是什么呢？</p>\n<p>　　“表观遗传其实就像是DNA带上的一些帽子（修饰），因为这些修饰，即使DNA相同，细胞最终的命运也不尽相同。”刘琬璐举例说，人体所有的细胞都从同一个细胞（受精卵）中分化出来，其DNA都是一样的。但是有一些细胞却分化变成皮肤细胞、神经细胞，甚至有些细胞变成肿瘤细胞。</p>\n<p>　　近年来，刘琬璐在表观遗传上有众多发现：例如因为体内外环境的不同，体外人工培养的胚胎干细胞跟体内的胚胎在发育过程中，表观遗传并不相同。“搞不清楚表观遗传是怎样调控干细胞分化，会让未来干细胞的临床应用有一定的难度。”</p>\n<p>　　未来，刘琬璐他们希望深入了解细胞命运是如何通过表观遗传调控，并想要开发能精准编辑细胞表观遗传的工具，“在未来，或许我们能更加安全、有效的在临床上将干细胞用于器官的再生以及疾病的治疗。”</p>\n<div class=\"img_wrapper\"><img src=\"//n.sinaimg.cn/news/crawl/117/w550h367/20191106/e4ab-ihyxcrq0085612.jpg\" alt=\"\"><span class=\"img_descr\"></span></div>\n<p><strong>　　16岁高考，因汶川大地震改志学医</strong></p>\n<p><strong>　　现已成浙大年纪最小的PI研究员</strong></p>\n<p>　　刘琬璐5岁上小学，10岁上初中，16岁就参加高考。而高考那年，正好是2008年，刘琬璐的家，就在四川成都。</p>\n<p>　　2008年汶川大地震，刘琬璐所在的学校没有受到太大的影响，只停课两三天，就恢复了复习。“虽然身边并没有很多死伤，但是那段时间我觉得整个世界都是黑白的，没有任何的色彩。”发生在身边的地震和电视中触目惊心的灾后场景永远印刻在了刘琬璐的心中。</p>\n<p>　　经历这场地震，让高中时从没考虑学医的刘琬璐，最终选择报考浙大医学，“这是时代给我们那代人的印记，当年很多同学都选择了学医或是学建筑。”</p>\n<div class=\"img_wrapper\"><img src=\"//n.sinaimg.cn/news/crawl/533/w533h800/20191106/8012-ihyxcrq0085638.jpg\" alt=\"\"><span class=\"img_descr\"></span></div>\n<p>　　对刘琬璐而言，选择学医其实还和她的家人有关。</p>\n<p>　　高三时，刘琬璐的母亲患上了一种罕见病，花了一年的时间才确诊，却一直没有很好的治疗方法，只能保守治疗。“类似于此的病症还有很多，医学界很多疑难杂症都没有很好的治疗方法。这也是我选择做研究的原因，我希望通过基础研究去改善这一情况。”</p>\n<p>　　明确未来方向后，刘琬璐很快就加入了老师的实验室、课题组，开始了科研之路。</p>\n<p>　　当年在实验室中叫教授“老板”的刘琬璐，现在已成为浙大年纪最小的PI研究员，拥有自己的独立实验室，能够独立决定实验室的研究方向、经费使用、人事安排，也有了一群叫自己“老板”的学生。</p>\n<div class=\"img_wrapper\"><img src=\"//n.sinaimg.cn/news/crawl/117/w550h367/20191106/c645-ihyxcrq0085674.jpg\" alt=\"\"><span class=\"img_descr\"></span></div>\n<p><strong>　　曾经觉得当老师费时费力</strong></p>\n<p><strong>　　如今很有教授范：每周给学生写长信</strong></p>\n<p>　　今年3月，刘琬璐回到母校，成为一名PI研究员，管理自己的独立实验室以及招募进实验室的几位本科生、研究生。8月，刘琬璐开始正式培养自己的博士生。</p>\n<p>　　1992年出生的刘琬璐和很多学生都是同龄人，她指导的博士甚至只比她小三岁。“除了老师，我还扮演了一个知心大姐姐的角色。可能因为是同龄人，学生都很愿意和我分享生活上的事情。”</p>\n<p>　　其实，早在美国读博士期间，刘琬璐就作为助教带过学生。</p>\n<p>　　“我最开始并不喜欢带学生。我是一个自我驱动力很强、工作效率很高的人。带学生却要花费大量时间去帮助他们，去适应他们的工作效率。”因为不太喜欢带学生这个角色，博士毕业时，她也想过转行。</p>\n<p>　　但是，经过几个月的教师生活，刘琬璐已经很适应教师这个新身份，并爱上了这个职业。刘琬璐现在开设了三门课程，她曾经认真计算过准备一堂50分钟的课程，她平均需要花费9个半小时做准备。</p>\n<p>　　刘琬璐不再觉得这是“浪费”时间的苦差事，反而开始自己给自己“加戏”：从八月开始，刘琬璐每周都会写一封长长的信发给实验室的同学们，到目前，已经写了十几封，有几封甚至多达三千字。</p>\n<div class=\"img_wrapper\"><img src=\"//n.sinaimg.cn/news/crawl/534/w534h800/20191106/fc64-ihyxcrq0085710.jpg\" alt=\"\"><span class=\"img_descr\"></span></div>\n<p>　　“我这一路走来经历了很多的迷茫和选择，科研上、生活上、职业发展与规划上也积累了很多的经验和教训。”刘琬璐希望通过书信告诉学生自己的经历和思考，给他们一些启发，不只是在现在，也在未来。</p>\n<p>　　第一个教师节，刘琬璐收到了一封她第一个博士学生写给她的万字长信。在信中，博士讲述了她的人生经历以及对老师的感谢，“我当时非常感动，都看哭了。这封回信让我觉得所有的付出都很值得。”刘琬璐有些不好意思，但笑容很灿烂。</p>\n<p>　　欧阳宏伟是刘琬璐大学时期的老师，看到自己学生这一路的成长，欧阳宏伟十分欣慰：“刘琬璐不仅科研能力一流，培养学生也很有教授范。”</p>\n<p>　　来源：钱江晚报</p>\n\t\t\t\t\n\t\t\t\t  \n\t\t\t\t\n\t\t\t\t\n<p class=\"show_author\">责任编辑：吴金明 </p>\n\t\t\t\t\n\t\t\t\t\n\t\t\t</div>\n", "name": "浙大有位27岁美女博导 指导的博士生只比她小三岁", "href": "https://news.sina.com.cn/s/2019-11-06/doc-iicezzrr7674686.shtml"}