{"details": "<div class=\"article\" id=\"article\">\n\t\t\t\t<p>　　原标题：特鲁多宣布一个“好消息”，中方证实：加方有错就改，予以肯定</p>\n<p>　　据加拿大环球新闻网报道，当地时间11月5日，加拿大总理特鲁多表示，中国将恢复进口加拿大的猪肉和牛肉产品。</p>\n<p>　　“加拿大将恢复向中国出口猪肉和牛肉，”特鲁多在推特上宣布这个他称之为对该国农民来说的一个好消息，特鲁多还感谢了加拿大驻华大使鲍达民为此所做的努力。</p>\n<div class=\"img_wrapper\"><img id=\"0\" src=\"//n.sinaimg.cn/translate/272/w525h547/20191106/9853-ihyxcrp9385006.jpg\" alt=\" 特鲁多推特原文截图\"><span class=\"img_descr\"> 特鲁多推特原文截图</span></div>\n<p>　　加拿大肉类协会主席克里斯·怀特对此表示赞赏：“这是个好消息，我们与中国的长期贸易关系对双方都非常重要，这代表着两国迈出了重要的一步。”</p>\n<p>　　报道称，中国是加拿大猪肉的第二大出口市场、牛肉的第五大出口市场，加拿大有约20%的猪肉出口到了中国。怀特透露，由于中国的禁令，加拿大肉类行业在过去四个月里损失了3亿至5亿美元（约合人民币21亿至35亿元）。</p>\n<div class=\"img_wrapper\"><img id=\"1\" src=\"//n.sinaimg.cn/translate/400/w720h480/20191106/b77a-ihyxcrp9385008.jpg\" alt=\" 图自加媒\"><span class=\"img_descr\"> 图自加媒</span></div>\n<p>　　今年6月25日，中国取消了加拿大猪肉和牛肉的进口许可。中国驻加拿大使馆26日表示，中方近期发现一批来自加拿大的输华猪肉产品有莱克多巴胺残留，即俗称的瘦肉精，要求加方进行调查。加方的调查发现，该批输华猪肉随附的官方兽医卫生证书系伪造，并发现共有188份伪造证书。加方认为，该事件系刑事犯罪。目前，加拿大还在调查此案。</p>\n<p>　　针对加拿大总理特鲁多表示中国将恢复进口加拿大牛肉和猪肉一事，中国外交部发言人耿爽在6日的例行记者会上予以证实。</p>\n<p>　　耿爽表示，今年6月，因为发现加拿大输华肉产品卫生证书签发系统存在明显漏洞，无法确保加拿大输华肉产品的安全，中方要求加方自6月25日起，自主暂停签发输华肉产品卫生证书，并对事件开展全面调查和整改。事件发生以来，中国海关与加拿大政府主管部门保持着密切沟通，认真研究解决问题的办法。 </p>\n<p>　　近期，加方提出了关于证书签发和传递的整改行动计划，中方评估之后认为，加方整改行动计划基本符合保证安全的要求，同意恢复接受加政府主管部门签发的输华肉产品卫生证书。我们希望加方切实履行食品安全的监管责任，确保输华肉产品安全，保障贸易的顺利进行。</p>\n<p>　　有记者问，关于加拿大恢复对华出口肉产品，这是否意味着加拿大油菜籽等农产品将恢复对华出口以及中加关系正在改善？</p>\n<p>　　耿爽：关于加拿大输华油菜籽的情况，我们此前在记者会上也做过回复，也是中国有关部门在例行的检验检测当中发现了问题，所以对有关进口采取了措施。</p>\n<p>　　至于肉类产品，刚才我已经介绍了最新的情况，以前加方的证书签发存在漏洞，现在进行了整改，达到了中方的要求，于是恢复正常。 </p>\n<p>　　我这里要强调的是，在肉类产品输华这个问题上，加方能够做到有错就改，中方对此还是要予以肯定的。至于更广泛意义上的中加关系，我还是要说，中加关系遭遇的困难，责任不在中方。我们敦促加拿大新一届政府认真对待中方立场和严重关切，立即释放孟晚舟女士，让她平安回到中国，以实际行动来推动中加关系早日重回正轨。</p>\n<!--article_adlist[<p cms-style=\"font-L align-Center\"><img style=\"max-width:640px\" id=\"2\" src=\"http://n.sinaimg.cn/sinacn20191106ac/469/w200h269/20191106/e2fb-ihyxcrp7634376.gif\" black-list=\"y\"/></p>]article_adlist-->\n\t\t\t\t\n\t\t\t\t  \n\t\t\t\t\n\t\t\t\t\n<p class=\"show_author\">责任编辑：吴金明 </p>\n\t\t\t\t\n\t\t\t\t\n\t\t\t</div>\n", "name": "特鲁多宣布一个关于猪肉的“好消息” 中方证实", "href": "https://news.sina.com.cn/c/2019-11-06/doc-iicezuev7602020.shtml"}