{"details": "<div class=\"article\" id=\"article\">\n\t\t\t\t<p>　　原标题：筑牢中国长治久安的制度根基——《中共中央关于坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化若干重大问题的决定》诞生记</p>\n<p>　　新华社北京11月6日电 <strong>题：筑牢中国长治久安的制度根基——《中共中央关于坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化若干重大问题的决定》诞生记</strong></p>\n<p>　　新华社记者赵承、霍小光、张晓松、邹伟、施雨岑</p>\n<p>　　2019年10月31日，中国共产党第十九届中央委员会第四次全体会议表决通过《中共中央关于坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化若干重大问题的决定》。</p>\n<p>　　这是坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化作出的行动纲领和政治宣示。</p>\n<p>　　全会《决定》为中国特色社会主义道路自信、理论自信、制度自信、文化自信写下了历史篇章，为占世界五分之一人口的东方大国开辟国家治理新境界指明了方向，也为人类社会制度文明贡献了中国智慧。</p>\n<p>　　<strong>肩负伟大使命　顺应时代要求——把中国特色社会主义制度坚持好、完善好、发展好，使其更加成熟更加定型，是关系党和国家事业发展的根本性、全局性、长期性问题</strong></p>\n<p>　　当人民共和国走过70年壮阔征程，时代的脚步行进至又一个意义非凡的节点。</p>\n<p>　　“党的十九届四中全会是我们党站在‘两个一百年’奋斗目标的历史交汇点上召开的一次重要会议。”习近平总书记一语道出历史的经纬。</p>\n<p>　　“坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化”——用一次中央全会专门研究这个重大问题并作出决定，这在我们党的历史上还是第一次。</p>\n<p>　　这是从政治上、全局上、战略上全面考量，立足当前、着眼长远作出的重大决策，充分体现了以习近平同志为核心的党中央高瞻远瞩的战略眼光和强烈的历史担当。</p>\n<p>　　早在党的十九届三中全会召开后，习近平总书记就开始考虑党的十九届四中全会研究的主题。</p>\n<p>　　站在百年未有之大变局的时代潮头，习近平总书记进行了深邃的战略思考：在我国国家制度和国家治理上应该坚持和巩固什么、完善和发展什么？</p>\n<p>　　这一重要指引，为全会定下了守正创新的主基调，成为贯穿全会《决定》的红线。</p>\n<p>　　“我对党的十九届四中全会议题思考了很久，也听取了各方面意见。”习近平总书记在全会文件起草组第一次全体会议上，深刻阐述了全会议题的重大战略意义。</p>\n<p>　　当代中国共产党人必须回答的时代课题——</p>\n<p>　　“恐怕再有三十年的时间，我们才会在各方面形成一整套更加成熟、更加定型的制度。”邓小平同志在1992年南方谈话中提出了这一战略目标。那一年召开的党的十四大，将之郑重写入大会报告，并明确提出了“到建党一百周年的时候”的时间表。此后的党的全国代表大会和中央全会进一步强调了这一任务。</p>\n<p>　　在中国共产党人的接力跑中，这一神圣使命历史地落到了以习近平同志为主要代表的当代中国共产党人肩头。正如习近平总书记所指出的，时间节点即将到来，有必要对这个重大命题进行系统梳理总结，作出回答。</p>\n<p>　　落实党的十九大战略安排的逻辑展开——</p>\n<p>　　党的十九大在决胜全面建成小康社会、开启全面建设社会主义现代化国家新征程的时代坐标中，作出了“两个十五年”战略安排：从2020年到2035年，基本实现社会主义现代化；从2035年到本世纪中叶，建成社会主义现代化强国。纵观两阶段任务，都鲜明指向坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的重大课题。</p>\n<p>　　推进新时代改革开放的根本要求——</p>\n<p>　　6年前，党的十八届三中全会首次提出：“全面深化改革的总目标是完善和发展中国特色社会主义制度，推进国家治理体系和治理能力现代化。”</p>\n<p>　　相比过去，新时代改革开放具有许多新的内涵和特点，其中很重要的一点就是制度建设分量更重。新时代谋划全面深化改革，必须深刻把握我国发展要求和时代潮流，把国家制度建设和国家治理能力建设摆在更加突出的位置。</p>\n<p>　　实现民族伟大复兴的重要保证——</p>\n<p>　　站在新中国成立70周年的历史时刻、处在“两个一百年”的历史交汇期、面对世界百年未有之大变局，一个奋斗不息致力于长期执政的政党，一个矢志不渝肩负民族复兴重任的政党，一个胸怀天下善于规划世纪的政党，势必在思考：下一个70年我们要怎么干，未来的百年蓝图将如何绘就，通向中华民族伟大复兴的道路如何才能越走越宽广？</p>\n<p>　　习近平总书记深刻指出：“我们党立志于中华民族千秋伟业，不仅要保持中国特色社会主义制度和国家治理体系的稳定性和延续性，而且要不断增强其发展性和创新性，推动中国特色社会主义制度更加成熟更加定型，为确保中国特色社会主义事业长盛不衰、实现中华民族伟大复兴提供牢靠而持久的制度保证。”</p>\n<p>　　一个国家选择什么样的制度和治理体系，是由这个国家的历史传承、文化传统、经济社会发展水平决定的。</p>\n<p>　　中国特色社会主义制度深植于广袤的中国沃土，吸吮着中华民族漫长奋斗积累的文化养分，借鉴人类制度文明有益成果，是经过革命、建设、改革长期实践和发展形成的，具有深刻的历史逻辑、理论逻辑、实践逻辑。</p>\n<p>　　中国共产党成立近百年，新中国成立70年，在探索建立、完善发展国家制度和国家治理体系的奋进征程中，中华民族迎来了从站起来、富起来到强起来的伟大飞跃。</p>\n<p>　　世界怎么了，世界将向何处去。面对充满不确定性的未来，世界更加瞩目中国成功的秘诀。</p>\n<p>　　置身社会主义现代化新征程，我们比以往任何时候、任何阶段都更加需要明确回答在我国国家制度和国家治理上应该坚持和巩固什么、完善和发展什么这个重大问题。</p>\n<p>　　这正是党的十九届四中全会的历史方位，也是全会《决定》诞生的时代背景。</p>\n<p>　　<strong>牢牢把握航向　充分发扬民主——全会《决定》起草工作始终在以习近平同志为核心的党中央领导下进行，在系统学习、深刻思考、兼收并蓄、凝聚共识中推进</strong></p>\n<p>　　“全力以赴做好文件起草工作，拿出经得起历史和实践检验的好文件。”习近平总书记从一开始就提出明确要求。</p>\n<p>　　全会文件起草组由习近平总书记亲自担任组长。</p>\n<p>　　2019年4月3日，中南海怀仁堂。习近平总书记主持召开全会文件起草组第一次全体会议。自此之后的200多个日日夜夜，全会《决定》起草工作始终在习近平总书记直接领导下进行。</p>\n<p>　　2次主持召开全会文件起草组全体会议，4次主持召开中央政治局常委会会议，2次主持召开中央政治局会议，无数次审阅批改文件稿；从提纲框架方案到送审稿，对上报的每一稿都认真审阅、提出要求……习近平总书记对全会《决定》起草工作倾注了大量心血。</p>\n<p>　　把方向——</p>\n<p>　　深刻阐述全会议题的重大战略意义，系统总结我国国家制度和国家治理体系形成和发展的历史进程，进一步强调坚持我国社会主义国家性质和人民当家作主的深刻意义……习近平总书记从历史和现实、当前和长远、理论和实践、守正和创新出发，作出一系列重要指示，为全会《决定》起草工作提供根本遵循。</p>\n<p>　　定原则——</p>\n<p>　　习近平总书记反复强调，起草好这次全会《决定》，一要准确把握坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化这一主题主线，二要坚持从大的评价体系看制度好不好、优越不优越，三要重点把坚持和巩固什么、完善和发展什么讲清楚。</p>\n<p>　　划重点——</p>\n<p>　　习近平总书记明确指出，这次全会研究的议题涉及面很广，要重点研究支撑中国特色社会主义制度的根本制度、基本制度、重要制度，充分阐释我们制度的历史必然性和中国特色，紧扣主题突出新部署和关键举措。</p>\n<p>　　中共中央政治局常委会其他同志也围绕全会《决定》起草工作开展调查研究，进行深入思考，提出明确意见。</p>\n<p>　　起草一份好文件，必须努力提高思想理论素养，力求将我们党理论创新、实践创新成果充分体现出来。</p>\n<p>　　从春光明媚，到夏日炎炎，再到秋意渐浓，全会文件起草组的同志们认真学习习近平总书记重要论著、讲话，深入研读党的重要文献，围绕关键问题开展研讨。数十册文件选编，读了又读、划了又划，有的折着页角、有的插上便签，各种笔记、符号密密麻麻。学习思考、调研论证，研讨碰撞、起草修改……全会文件在反复比较、细化推敲中逐步成型。</p>\n<p>　　起草一份好文件，必须充分发扬民主、集思广益，广泛吸纳全党全社会智慧。全会《决定》起草过程是发扬社会主义民主的生动实践。</p>\n<p>　　4月7日，中共中央发出通知，在党内一定范围组织讨论，广泛征求对全会议题的意见和建议。</p>\n<p>　　20多天里，109份意见和建议从四面八方汇集而来。全会文件起草组整理出54万字汇总本，并形成汇总报告。带着对党情国情世情的调研思考，凝结着全党智慧的结晶。</p>\n<p>　　经过5个月奋战，9月初，全会《决定》征求意见稿下发中央党政军群各部门和各地区，在党内广泛征求意见。党内老同志也对全会《决定》征求意见稿提出了意见。</p>\n<p>　　荣辱与共，肝胆相照。早在4月，中共中央委托中央统战部召开党外人士座谈会，就全会主题征求意见。9月25日，习近平总书记主持召开座谈会，听取各民主党派、全国工商联和无党派人士对全会《决定》征求意见稿的意见。与会党外人士提出了很多有价值、有见地的意见和建议。</p>\n<p>　　海纳百川，有容乃大。对全会《决定》征求意见稿，各地区各部门各方面共提出修改意见1948条。</p>\n<p>　　“反复研究各方面的意见建议，能吸收的尽量吸收”——根据习近平总书记重要指示，全会文件起草组对文件增写、改写、精简文字共计283处，覆盖436条意见建议。</p>\n<p>　　10月28日，动员全党力量、凝聚各方智慧的《中共中央关于坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化若干重大问题的决定（讨论稿）》摆放在了出席全会各位同志面前。</p>\n<p>　　在为期4天的全会上，与会同志认真学习领会习近平总书记重要讲话和对全会《决定（讨论稿）》所作的说明，紧扣会议主题深入讨论，并认真研究全会《决定》稿。在第一轮讨论中，全会文件起草组收到反馈意见227条。根据这些意见，对全会《决定（讨论稿）》作出45处修改。</p>\n<p>　　会议期间，习近平总书记主持召开中央政治局常委会会议，再次对全会《决定》稿进行审议并提出修改意见。</p>\n<p>　　10月31日上午，拟提交全会表决的全会《决定》稿再次交由各小组讨论。仔细研读、研究思考、热烈讨论……与会同志本着高度负责的精神，又提出一些修改意见。全会对《决定》稿再次作出4处重要修改。</p>\n<p>　　在征求意见、审议讨论的过程中，从重大论断、重要举措，到关键提法、遣词用句，每次征求的意见都进行了系统整理、认真对待、充分吸纳——</p>\n<p>　　高屋建瓴，字字千钧。全会《决定》的行文风格给人留下深刻印象。</p>\n<p>　　聚焦制度、治理，每个部分帽段定性简洁明了；接下来的几条说清楚要干什么，把制度、政策、方针说到位；政治结论清晰，原则立场精炼阐述……全会《决定》的起草、修改，充分贯彻执行了习近平总书记“重大问题不能含糊，必须讲清楚”的要求。</p>\n<p>　　与会同志一致认为，全会《决定》是一个举旗定向、统一思想、凝聚力量的好文件，是推进我国国家制度和国家治理体系建设的纲领性文件，必将对构建系统完备、科学规范、运行有效的制度体系，提高国家治理体系和治理能力现代化水平产生重大而深远的影响。</p>\n<p>　　<strong>彰显制度优势　坚持守正创新——全会《决定》必将推动为中华民族伟大复兴提供更加坚实的制度保障</strong></p>\n<p>　　2019年11月5日，《中共中央关于坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化若干重大问题的决定》全文公布。</p>\n<p>　　全会《决定》分为3大板块、15个部分。第一部分为总论，阐述坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的重大意义和总体要求；第二至十四部分分别阐述中国特色社会主义制度体系的13个方面；第十五部分和结束语，阐述加强党对坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的领导。</p>\n<p>　　翻开全会《决定》，新时代中国共产党人坚持和巩固什么、完善和发展什么的行动纲领和政治宣示掷地有声，与时俱进、守正创新的理论品格、实践品格跃然纸上。</p>\n<p>　　两大“奇迹”！首次全面总结中国特色社会主义制度建设的历史性成就——</p>\n<p>　　“世所罕见的经济快速发展奇迹和社会长期稳定奇迹”，新中国成立70年来，我们党领导人民创造的这两大“奇迹”，第一次写入党的全会文件。</p>\n<p>　　正是这样的中国奇迹，令人民充满自信，让世界刮目相看。无可争辩的事实一再证明，中国特色社会主义制度和国家治理体系深得人民拥护，具有强大生命力和巨大优越性。</p>\n<p>　　13大显著优势！首次集中概括中国特色社会主义制度和国家治理体系的显著优势——</p>\n<p>　　“社会主义制度好在哪里、优越性体现在哪里”“中国特色社会主义道路为什么走得通、走得好”……在马克思主义中国化、时代化的进程中，理论上更加清醒、更加成熟的当代中国共产党人作出了响亮回答。</p>\n<p>　　“坚持党的集中统一领导，坚持党的科学理论，保持政治稳定，确保国家始终沿着社会主义方向前进的显著优势”；</p>\n<p>　　“坚持人民当家作主，发展人民民主，密切联系群众，紧紧依靠人民推动国家发展的显著优势”；</p>\n<p>　　“坚持全国一盘棋，调动各方面积极性，集中力量办大事的显著优势”；</p>\n<p>　　……</p>\n<p>　　集中概括13条显著优势，正是我们坚定中国特色社会主义道路自信、理论自信、制度自信、文化自信的基本依据。</p>\n<p>　　13个方面！首次深刻阐述支撑中国特色社会主义制度的根本制度、基本制度、重要制度——</p>\n<p>　　党的领导制度体系、人民当家作主制度体系、中国特色社会主义法治体系、中国特色社会主义行政体制、社会主义基本经济制度、繁荣发展社会主义先进文化的制度、统筹城乡的民生保障制度、共建共治共享的社会治理制度、生态文明制度体系、党对人民军队的绝对领导制度、“一国两制”制度体系、独立自主的和平外交政策、党和国家监督体系……</p>\n<p>　　覆盖13个方面的制度，勾勒出新时代中国特色社会主义制度体系的宏阔格局。</p>\n<p>　　“全面实现”！首次明确提出坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化的总体目标——</p>\n<p>　　“到我们党成立100年时，在各方面制度更加成熟更加定型上取得明显成效”；</p>\n<p>　　“到2035年，各方面制度更加完善，基本实现国家治理体系和治理能力现代化”；</p>\n<p>　　“到新中国成立100年时，全面实现国家治理体系和治理能力现代化，使中国特色社会主义制度更加巩固、优越性充分展现。”</p>\n<p>　　坚持党的领导，是全会《决定》的根本遵循。</p>\n<p>　　中国共产党领导是中国特色社会主义最本质的特征，是中国特色社会主义制度强大生命力和巨大优越性最集中的体现。</p>\n<p>　　在全会《决定》系统描绘的中国特色社会主义制度体系中，党的领导制度是国家的根本领导制度，统领和贯穿其他各方面的制度。</p>\n<p>　　“建立不忘初心、牢记使命的制度”“完善坚定维护党中央权威和集中统一领导的各项制度”“健全党的全面领导制度”……6个方面的制度，健全党总揽全局、协调各方的党的领导制度体系，把党的领导落实到国家治理各领域各方面各环节。</p>\n<p>　　以人民为中心，是全会《决定》的价值旨归。</p>\n<p>　　反复出现“人民”一词，开辟专章论述“坚持和完善统筹城乡的民生保障制度，满足人民日益增长的美好生活需要”，全会《决定》郑重宣示了中国共产党人不变的初心使命、如一的为民情怀。</p>\n<p>　　“健全有利于更充分更高质量就业的促进机制”“完善覆盖全民的社会保障体系”“强化提高人民健康水平的制度保障”……一切为了人民的殷殷深情力透纸背。</p>\n<p>　　“破”与“立”并举，“制”与“治”融通。</p>\n<p>　　全会《决定》部署200多项重大举措，进一步明确任务书。</p>\n<p>　　制度的生命力在于执行。</p>\n<p>　　全会《决定》鲜明提出新时代共产党人肩负神圣使命、勇挑历史重担的更高要求——</p>\n<p>　　“坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化，是全党的一项重大战略任务。”</p>\n<p>　　“必须在党中央统一领导下进行，科学谋划、精心组织，远近结合、整体推进……”</p>\n<p>　　“切实强化制度意识，带头维护制度权威，做制度执行的表率”，全会《决定》对各级党委和政府以及各级领导干部提出明确要求。</p>\n<p>　　按照习近平总书记对全会精神学习宣传和贯彻落实的提前谋划部署，有关部门提前制定有关宣讲宣传方案，抓紧整理重大举措清单，拿出贯彻落实的具体分工方案，确保全会精神和各项举措落地落实、发挥效力。</p>\n<p>　　回眸来路，放眼前程，越是历经风雨洗礼，我们越是信心百倍。</p>\n<p>　　在中国共产党坚强领导下，拥有5000多年灿烂文明历史的中国人民守正笃行、与时俱进，经过几十年艰辛探索，形成和发展中国特色社会主义制度，走出了一条被实践证明也必将被历史证明是正确的康庄大道。</p>\n<p>　　在以习近平同志为核心的党中央坚强领导下，中国人民一定能把坚持和发展中国特色社会主义、推进国家治理体系和治理能力现代化这篇大文章写出更加辉煌的时代新篇。</p>\n\t\t\t\t\n\t\t\t\t  \n\t\t\t\t\n\t\t\t\t\n<p class=\"show_author\">责任编辑：王树淼 </p>\n\t\t\t\t\n\t\t\t\t\n\t\t\t</div>\n", "name": "筑牢中国长治久安的制度根基", "href": "https://news.sina.com.cn/gov/xlxw/2019-11-07/doc-iicezzrr7793063.shtml"}