{"details": "<div class=\"article\" id=\"article\">\n\t\t\t\t<p>　　原标题：营口沿海银行被传谣言遭“挤兑”，多家支行回应：现金充足</p>\n<p cms-style=\"font-L\">　　辽宁营口沿海银行因被盛传深陷财务危机，导致大批储户前往银行兑现，造成银行网点正常营业秩序紊乱。澎湃新闻（www.thepaper.cn）11月6日晚从营口沿海银行多个支行工作人员处获悉，目前银行所有网点都在正常办理业务，虽然银行现金充足，但为避免引起恐慌，银行要求各网点24小时正常开展业务，储户随时可以去取款。</p>\n<div class=\"img_wrapper\"><img id=\"0\" style=\"max-width: 640px;\" src=\"//n.sinaimg.cn/translate/588/w1076h1912/20191107/0533-ihyxcrq0806886.jpg\" alt=\"　营口市人民政府公告称，目前营口沿海银行资金充裕，各项业务均正常开展。  来源：营口开发区公安微博\"><span class=\"img_descr\"><span>　营口市人民政府公告称，目前营口沿海银行资金充裕，各项业务均正常开展。  来源：营口开发区公安微博</span></span></div>\n<p cms-style=\"font-L\">　　关于此次储户集中兑现，6日下午，营口市经济技术开发区公安局官方微博@营口开发区公安局发布通报称，今日网上盛传关于营口沿海银行深陷财务危机的不实谣言，导致大批储户前往银行兑现，人员聚集，造成银行网点正常营业秩序紊乱，周边治安环境出现不稳定因素。接到警情后，营口开发区公安局第一时间派出警力分赴区内六家营口沿海银行营业网点进行治安秩序维护，并将一名涉嫌扰乱公共秩序的带头闹事者带回公安局进行调查处理。</p>\n<p cms-style=\"font-L\">　　11月6日晚，营口沿海银行盖州支行工作人员向澎湃新闻表示，目前该行所有网点在正常办理业务，仍有大量顾客前来取款，但银行现金是充足的，“特殊时期都加班，避免引起恐慌”，让大家知道在正常开展业务。</p>\n<p cms-style=\"font-L\">　　营口沿海银行开发区支行工作人员表示，银行要求各网点24小时正常开展业务，储户随时可以来取款，目前仍有部分储户在办理取款业务，都是正常办理。鑫港支行一名工作人员则建议，虽然目前是按照24小时的要求在开展业务，但排队取款的储户仍较多，按照目前的进度至少排到后半夜。银行目前的现金流是充足稳定的，可以次日前往各网点正常取款。</p>\n<p cms-style=\"font-L\">　　澎湃新闻注意到，在警方发布该通报的同时，附带一份盖有营口市人民政府公章的公告。公告称，营口沿海银行及其所属各营业网点，是依法设立的合法金融机构。任何单位和个人在营口沿海银行的存款，按照《存款保险条例》等规定范围内都将受到法律保障。目前，营口沿海银行资金充裕，各项业务均正常开展。</p>\n<p cms-style=\"font-L\">　　公告同时强调，营口市政府将按照有关法律规定，全力支持该市金融事业稳定发展，切实维护广大储户的合法权益。“广大市民和储户放心，大家的钱在营口沿海银行是安全的，存取的自由的。”</p>\n<p cms-style=\"font-L\">　　而除了该公告，一份盖有中国人民银行营口市中心支行和中国银行保险监督管理委员会营口监管分局公章的公告显示，目前，营口沿海银行经营状况良好，运行稳健，实力雄厚，各项存款余额达660.7亿元，具有很强的支付能力。“请广大储户务必保持理智，不要轻信谣言，以免盲目支取存款造成不必要的经济损失。”</p>\n<p cms-style=\"font-L\">　　前述营口沿海银行三家支行的工作人员均向澎湃新闻证实，该公告属实。</p>\n<p cms-style=\"font-L\">　　据营口沿海银行官网介绍，该银行是经中国银监会批准，2010年12月21日成立的一家股份制城市商业银行，注册资本金20.5亿元人民币，下设总行营业部及11家一级支行和9家二级支行。</p>\n\t\t\t\t\n\t\t\t\t  \n\t\t\t\t\n\t\t\t\t\n<p class=\"show_author\">责任编辑：王亚南 </p>\n\t\t\t\t\n\t\t\t\t\n\t\t\t</div>\n", "name": "辽宁营口沿海银行遭“挤兑” 回应：现金充足", "href": "https://news.sina.com.cn/o/2019-11-07/doc-iicezzrr7761289.shtml"}